CraigMaslowski.erb
EditorConfig.EditorConfig
HookyQR.beautify
TeddyDD.fish
Zignd.html-css-class-completion
abusaidm.html-snippets
akamud.vscode-javascript-snippet-pack
alefragnani.project-manager
anseki.vscode-color
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
codezombiech.gitignore
cssho.vscode-svgviewer
dbaeumer.jshint
dbaeumer.vscode-eslint
dbankier.vscode-instant-markdown
donjayamanne.githistory
donjayamanne.jquerysnippets
dzannotti.vscode-babel-coloring
eg2.vscode-npm-script
formulahendry.auto-close-tag
ilich8086.Untabify
joelday.docthis
michelemelluso.code-beautifier
msjsdiag.debugger-for-chrome
qinjia.seti-icons
robertohuertasm.vscode-icons
robinbentley.sass-indented
ryu1kn.partial-diff
vilicvane.es-quotes
waderyan.gitblame
xabikos.JasmineSnippets
xabikos.JavaScriptSnippets
yuichinukiyama.TabSpacer
