CraigMaslowski.erb
DavidAnson.vscode-markdownlint
EditorConfig.EditorConfig
HookyQR.beautify
HookyQR.JSDocTagComplete
QassimFarid.ejs-language-support
TeddyDD.fish
Tyriar.sort-lines
Zignd.html-css-class-completion
abusaidm.html-snippets
akamud.vscode-javascript-snippet-pack
alefragnani.project-manager
anoff.theme-monokai-light
anseki.vscode-color
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
codezombiech.gitignore
cssho.vscode-svgviewer
dbaeumer.jshint
dbaeumer.vscode-eslint
deerawan.vscode-dash
dkundel.vscode-npm-source
donjayamanne.githistory
donjayamanne.jquerysnippets
dzannotti.vscode-babel-coloring
eamodio.gitlens
eg2.vscode-npm-script
eriklynd.json-tools
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
ilich8086.Untabify
joelday.docthis
michelemelluso.code-beautifier
mrmlnc.vscode-scss
ms-mssql.mssql
msjsdiag.debugger-for-chrome
mtxr.sqltools
pflannery.vscode-versionlens
qinjia.seti-icons
robinbentley.sass-indented
ryu1kn.partial-diff
slevesque.vscode-hexdump
vilicvane.es-quotes
wmaurer.change-case
xabikos.JasmineSnippets
xabikos.JavaScriptSnippets
yuichinukiyama.TabSpacer
